Repository: A-UXistential/bpbible
Catalog: locales/*.po
Languages: cs

source: Books
cs: Knihy

source: History
cs: Historie

source: A $ sign
cs: Znak $

source: The range of verses
cs: Rozsah veršů

source: The version this is taken from
cs: Založeno na této verzi

source: A description of the version
cs: Popis verze

source: The text of a verse
cs: Text verše

source: The verse number
cs: Číslo verše

source: The reference for each verse
cs: Odkaz pro každý verš

source: The name of the current book
cs: Název nynější knihy

source: A shorter abbreviation of the book name
cs: Kratší zkratka názvu knihy

source: The number of the chapter in the book
cs: Číslo kapitoly v této knize

source: The text of the heading
cs: Text nadpisu

source: Couldn't save cipher key. You will have to set it again when you restart
cs: Nepodařilo se uložit dešifrovací klíč. Zkuste to, prosím, po opětovném spuštění znovu.

source: commentary
cs: Poznámky

source: daily devotional
cs: Denní zamyšlení

source: harmony
cs: Evangelická harmonie

source: Search
cs: Hledání

source: Go to Reference
cs: Jít na odkaz

source: Go to a reference
cs: Jít na odkaz

source: Guess the Verse
cs: Poradit verš

source: Play Guess the Verse
cs: Hrát Poradit verš

source: Random verse
cs: Náhodný verš

source: Go to a random verse
cs: Jít na náhodný verš

source: Copy verses
cs: Kopírovat verše

source: Copy verses to other applications
cs: Kopírovat verše do jiných programů

source: Open sticky tooltip
cs: Otevřít upevněnou nástrojovou radu

source: Open a sticky tooltip with the selected verses
cs: Otevřít upevněnou nástrojovou radu s vybranými verši

source: Compare verses
cs: Porovnat verše

source: Open the verse comparison pane to the selected verses
cs: Otevřít srovnávací okno k vybraným veršům

source: Manage Topics
cs: Spravovat témata

source: Manages all of the topics and the passages in them.
cs: Správa témat a jejich částí.

source: Tag verses
cs: Označit verše

source: Tags the currently selected verses.
cs: Označí nyní vybrané verše.

source: Add comment to verses
cs: Přidat k veršům poznámku

source: Makes a comment on the currently selected verses.
cs: Vytvoří poznámku k vybraným veršům.

source: Copying selected verses...
cs: Kopírují se vybrané verše...

source: Topic management is currently not available due to an error.
cs: Správa témat není nyní kvůli chybě dostupná.

source: Error in Topic Management
cs: Chyba ve správě témat

source: Show the %s pane
cs: Ukázat %s

source: Hide the %s pane
cs: Skrýt %s

source: Shows or hides the pane
cs: Ukazuje nebo skrývá okno

source: Search in this book
cs: Hledat v této knize

source: Information...
cs: Informace...

source: Show information on the current book
cs: Ukázat informace k vybrané knize

source: Search for:
cs: Hledat:

source: Go to reference
cs: Jít na odkaz

source: Go to this reference
cs: Jít na tento odkaz

source: Link the %s to the Bible
cs: Spojit %s s Biblí

source: Commentary
cs: Poznámky

source: Dictionary
cs: Slovník

source: <b>This book is not set.</b><br> This may be because you do not have any of this type of book installed. <p> If you don't have any of this type of book, first download them from <a href="http://www.crosswire.org/sword/modules/index.jsp">http://www.crosswire.org/sword/modules/index.jsp</a>.<br> Then to install them, either drag them onto BPBible, or go <code>File > Install Books...</code> and select the books. <p> If you have already have SWORD books installed, go to <code>File > Set SWORD Paths</code> and add the path where the books are installed to the book search paths.
cs: <b>Tuto knihu nelze použít.</b><br> Soubory této knihy nejsou nainstalovány. <p> Pokud tyto soubory nemáte, nahrajte je z <a href="http://www.crosswire.org/sword/modules/index.jsp">http://www.crosswire.org/sword/modules/index.jsp</a>.<br> Pro jejich instalaci je buď přetáhněte na program BPBible nebo jděte na <code>Soubor -> Instalovat knihy...</code> a vyberte odpovídající knihy. <p> Pokud již máte knihy SWORD nainstalovány, jděte na <code>Soubor -> nastavte cesty pro SWORD</code> a přidejte cestu, kde jsou knihy nainstalovány, k cestám pro hledání knih.

source: <p><b>[Reference clipped as the maximum verse limit (%d verses) has been exceeded. <br>This probably means the reference was invalid]</b>
cs: <p><b>[Připojený odkaz dosáhl největšího možného počtu veršů (%d veršů). <br>To zřejmě znamená, že odkaz je neplatný]</b>

source: <h4>This harmony requires a Bible installed</h4> <p>In order for this harmony to work, you need to have a Bible installed.</p>
cs: <h4>Tato evangelická harmonie potřebuje, aby byla nainstalována Bible</h4> <p>Aby tato evangelická harmonie pracovala, potřebujete mít nainstalovánu Bibli.</p>

source: <p style="text-indent: 0;">%s is not in the current book.</p>
cs: <p style="text-indent: 0;">%s není obsažen v nynější knize.</p>

source: Edit Template...
cs: Upravit předlohu...

source: <custom: based on %s>
cs: <Vlastní: založeno na %s>

source: Display each verse on its own line.
cs: Zobrazuje každý verš na jeho vlastním řádku.

source: One line per verse
cs: Řádkový pohled

source: Continuous scrolling
cs: Plynulý tok obrazu

source: Show more than one chapter at once.
cs: Ukázat všechny kapitoly za sebou

source: Columns
cs: Sloupce

source: Display the chapter in more than one column.
cs: Zobrazit kapitolu ve více sloupcích

source: Reference bar
cs: Pruh s odkazy

source: Headings
cs: Nadpisy

source: Show headings in the text.
cs: Ukázat nadpisy v textu

source: Footnotes
cs: Poznámky pod čarou

source: Show footnotes in the text
cs: Ukázat poznámky pod čarou v textu

source: Cross References
cs: Křížové odkazy

source: Show cross references in the text.
cs: Ukázat křížové odkazy v textu

source: Colour code speakers
cs: Obarvit výroky

source: Words of Christ in Red
cs: Ježíšova slova v červené barvě

source: Colour code by speaker (ESV only)
cs: Obarvit výroky (pouze ESV)

source: Off
cs: Vypnuto

source: Strongs Numbers
cs: Jazykový klíč (Strongova čísla)

source: Strongs Positioning
cs: Umístění jazykového klíče (Strongova čísla)

source: Show the Original Language Word underneath the word.
cs: Ukázat slovo původního jazyka pod nynějším slovem

source: Underneath text
cs: Označení jazyka pod textem

source: Inline with text
cs: V řadě s textem

source: Show the Original Language Word next to the word.
cs: Ukázat slovo původního jazyka vedle nynějšího slova

source: Show on hover
cs: Ukázat při přejetí

source: Show the Original Language Word when the cursor is over the word.
cs: Ukázat slovo původního jazyka, když je ukazovátko nad slovem

source: Show on click
cs: Ukázat při klepnutí

source: Show the Original Language Word when the word is selected.
cs: Ukázat slovo původního jazyka, když je slovo vybráno

source: Strongs Headwords
cs: Hesla

source: Transliterated
cs: Přepis

source: Original Language
cs: Původní jazyk

source: Pronunciation
cs: Výslovnost

source: Highlight Matching Strongs
cs: Zvýraznit odpovídající jazykový klíč

source: Morphology
cs: Tvarosloví

source: Morph Segmentation
cs: Členění morfémů

source: Output Raw
cs: Vydat surová data

source: Display timing
cs: Zobrazit měření času

source: Don't know how to open this morphology type:
cs: Režim tvarosloví nelze otevřít:

source: Module %s is not installed, so you cannot view details for this morphological code
cs: Modul %s není nainstalován. Podrobnosti k mluvnickým určením nelze ukázat.

source: Select all
cs: Vybrat vše

source: Select all the text in the frame
cs: Vybrat všechen text v této oblasti

source: Copy selection
cs: Kopírovat výběr

source: Copy the selected text with links
cs: Kopírovat vybraný text s odkazy

source: the selected word
cs: Vybrané slovo

source: the selected phrase
cs: Vybraný výraz

source: Look up %s in the dictionary
cs: Vyhledat %s ve slovníku

source: Search for %s in the Bible
cs: Hledat %s v Bibli

source: Search for %s in this book
cs: Hledat %s v této knize

source: &Details >>
cs: &Podrobnosti >>

source: << &Details
cs: << &Podrobnosti

source: An error has occurred.
cs: Vyskytla se chyba.

source: Above exception was ignored
cs: Výjimka nahoře byla přehlížena

source: Other Books
cs: Jiné knihy

source: Harmony
cs: Evangelická harmonie

source: %s is not in this harmony.
cs: %s není v této evangelické harmonii.

source: The verse was %s
cs: Verš je %s

source: Yes, you are right. The verse was %s
cs: Ano, máte pravdu. Verš byl %s

source: Correct
cs: Správně

source: No, you are wrong. Try again.
cs: Ne, nemáte pravdu. Zkuste to znovu.

source: Try again.
cs: Zkuste to znovu.

source: Copy
cs: Kopírovat

source: Expand
cs: Rozbalit

source: Expand all of the passages in this topic
cs: Rozbalit všechny úryvky v tomto tématu

source: Use Parent Look:
cs: Standardní formátování:

source: Colour:
cs: Barva:

source: %s verses
cs: %s verše

source: Error
cs: Chyba

source: An error occurred while trying to read books. Please report this issue: 1. Press Ctrl-C to copy the error text 2. In the BPBible menu, select Help > Report a problem. 3. In the website that opens, click New Issue, and fill in the details The error given was:
cs: Při čtení knih se vyskytla chyba. Nahlašte, prosím, tento problém: 1. Zkopírujte text se zprávou o chybě (Ctrl+C) 2. V hlavní nabídce BPBible zvolte položku Nápověda -> Ohlásit problém. 3. Otevře se internetová stránka. Klepněte na "New Issue" (nový problém) a vložte zkopírovaný text se zprávou o chybě a popis potíží.

source: Error reading books
cs: Při čtení knih se vyskytla chyba

source: The following files do not appear to be installable books:
cs: Následující soubory nejsou instalovatelnými knihami:

source: The following file does not appear to be an installable book:
cs: Následující soubor není instalovatelnou knihou:

source: An error occurred while installing modules. Please make sure that the directory exists, and that you have permission to write to the directory. The error given was:
cs: Při instalaci modulu se vyskytla chyba. Ujistěte se, prosím, že adresář existuje a že máte nezbytná přístupová práva pro zápis do tohoto adresáře. Vyskytla se následující chyba:

source: Extracting %s
cs: Vytahuje se %s

source: Preparing
cs: Připravuje se

source: Are you sure you want to install this book?
cs: Opravdu chcete nainstalovat tuto knihu?

source: Are you sure you want to install these books?
cs: Opravdu chcete nainstalovat tyto knihy?

source: Other...
cs: Jiné...

source: Choose a directory:
cs: Vybrat adresář:

source: Information
cs: Informace

source: Cannot read book metadata in file %s
cs: Popisná data ke knize v souboru %s nelze přečíst

source: Go to verse
cs: Jít na verš

source: Go to this verse
cs: Jít na tento verš

source: Search in the current book
cs: Hledat v této knize

source: Copy Verses
cs: Kopírovat verše

source: Open the Copy Verses dialog
cs: Otevřít dialog Kopírovat verše

source: Back
cs: Zpět

source: Go back a verse
cs: Jít o jeden verš zpět

source: Forward
cs: Vpřed

source: Go forward a verse
cs: Jít o jeden verš vpřed

source: Zoom In
cs: Přiblížit

source: Make text bigger
cs: Zvětšit text

source: Default Zoom
cs: Výchozí zvětšení

source: Return text to default size
cs: Obnovit výchozí velikost textu

source: Zoom Out
cs: Oddálit

source: Make text smaller
cs: Zmenšit text

source: Navigation
cs: Pohyb

source: Zoom
cs: Zvětšení

source: History toolbar
cs: Nástrojový pruh historie

source: Installable books
cs: Instalovatelné knihy

source: Choose books
cs: Vybrat knihy

source: &Language
cs: &Jazyk

source: &Bible book names
cs: Knihy &Bible

source: &Display
cs: &Pohled

source: &Windows
cs: &Okna

source: Toolbars
cs: Nástrojové pruhy

source: Show the %s toolbar
cs: Ukázat pruh s nástroji %s

source: Debug
cs: Ladění

source: Expand cross-references
cs: Rozbalit křížové odkazy

source: Display cross references partially expanded
cs: Zobrazit křížové odkazy částečně rozbalené

source: Topic Tags
cs: Označit témata

source: Display the topics that each verse is tagged with.
cs: Zobrazuje témata každého verše

source: BPBible will now quickly restart to change your language.
cs: BPBible bude nyní znovu spuštěn, aby se změnil jazyk rozhraní.

source: Restarting
cs: Nové spuštění

source: An error occurred on closing:
cs: Při zavření se vyskytla chyba:

source: search
cs: Hledání

source: Flexible Bible study software. Built Using the SWORD Project from crosswire.org Python Version: %(sysversion)s wxPython Version: %(wxversion)s SWORD Version: %(swversion)s XULRunner Version: %(xulrunner_version)s
cs: Pružný program pro studium Bible. Používá projektSWORD z crosswire.org Verze Pythonu: %(sysversion)s Verze wxPythonu: %(wxversion)s Verze SWORD: %(swversion)s Verze XULRunner: %(xulrunner_version)s

source: BPBible website
cs: Stránky BPBible

source: BPBible development team
cs: Skupina vývojářů BPBible

source: SWORD library developers
cs: Vývojáři knihovny SWORD

source: Developers
cs: Vývojáři

source: Artists
cs: Umělci

source: Translators
cs: Překladatelé

source: translator-credits
cs: www.fripohled.blogspot.com

source: Icons used are from famfamfam http://www.famfamfam.com/lab/icons/silk and the Tango Desktop Project http://tango.freedesktop.org/Tango_Desktop_Project
cs: Byly použity ikony z famfamfam http://www.famfamfam.com/lab/icons/silk a Tango Desktop Project http://tango.freedesktop.org/Tango_Desktop_Project.

source: BPBible is licensed under the GPL v2. For more details, refer to the LICENSE.txt file in the application directory
cs: Program BPBible je licencován pod GPL v2. Další informace hledejte v souboru LICENSE.txt v adresáři s programem.

source: Topics
cs: Témata

source: &New Topic
cs: &Nové téma

source: Add &Passage
cs: &Přidat úryvek

source: Cu&t
cs: Vyj&mout

source: &Copy
cs: &Kopírovat

source: &Paste
cs: &Vložit

source: Delete &Topic
cs: Smazat &téma

source: Cannot copy the topic to one of its children.
cs: Toto téma nelze kopírovat do jemu podřízenému tématu.

source: Copy Topic
cs: Kopírovat téma

source: Cannot delete the base topic.
cs: Hlavní téma nelze smazat.

source: Delete Topic
cs: Smazat téma

source: Search: %s
cs: Hledání: %s

source: Results from the search `%s'.
cs: Výsledky hledání `%s'.

source: Passage
cs: Úryvek

source: Comment
cs: Poznámka

source: &Open
cs: &Otevřít

source: &Delete
cs: S&mazat

source: All topics.
cs: Všechna témata.

source: %d passages selected. Select a passage to view it.
cs: Vybráno %d úryvků. Vyberte úryvek k prohlížení.

source: No items have been selected.
cs: Nebyly vybrány žádné položky.

source: Unordered
cs: Neseřazeno

source: Order by Passage
cs: Seřazeno podle úryvků

source: Unrecognised passage `%s'.
cs: Nerozpoznaný úryvek `%s'.

source: Please select some books to delete
cs: Vyberte, prosím, nějaké knihy, které se mají smazat

source: Select books
cs: Vybrat knihy

source: You are about to delete books. This will completely remove the books and free up the disk space that they used. You cannot undo this operation. Are you sure you want to delete these books? Books to be deleted:
cs: Chystáte se smazat knihy. Tyto budou neodvolatelně smazány. Tento krok nelze vrátit zpět. Opravdu chcete smazat tyto knihy? Knihy ke smazání:

source: Confirm book deletion
cs: Potvrdit smazání knih

source: Please select a book to unlock
cs: Vyberte, prosím, knihu k odemknutí

source: Select a book
cs: Vyberte knihu

source: This book is not locked at all, and doesn't need to be unlocked
cs: Tato kniha není zamknuta. Odemknutí není nutné.

source: Not locked
cs: Nezamknuto

source: Unlock code for %s
cs: Odemykací kód %s

source: Unlock code
cs: Kód pro odemknutí

source: Couldn't find config file. Error given was:
cs: Nepodařilo se najít soubor s nastavením. Vyskytla se následující chyba:

source: Bibles
cs: Bible

source: Commentaries
cs: Poznámky

source: Dictionaries
cs: Slovníky

source: Other books
cs: Jiné knihy

source: Daily Devotional
cs: Denní zamyšlení

source: Harmonies
cs: Evangelická harmonie

source: Maps
cs: Mapy

source: Images
cs: Obrázky

source: Find Book...
cs: Hledají se knihy...

source: Show information for %s
cs: Ukázat informace o %s

source: Book Information
cs: Informace o knize

source: New
cs: Nový

source: Reading books...
cs: Čtou se knihy...

source: Path manager
cs: Správce cesty

source: Preview
cs: Náhled

source: Move over a link to see a preview for it
cs: Přejet nad odkazem pro zobrazení náhledu

source: Show in tooltip
cs: Ukázat v nástrojové radě

source: Show this in a tooltip
cs: Toto ukázat v nástrojové radě

source: You are at the start of this book.
cs: Začátek knihy

source: You are at the end of this book.
cs: Konec knihy

source: Click here to unlock this book
cs: Zde klepněte pro odemknutí knihy

source: The book '%s' is not installed, so you cannot view details for this entry (%s)
cs: Kniha '%s' není nainstalována, proto nelze k tomuto záznamu ukázat žádné podrobnosti (%s)

source: Invalid strong's number %s.
cs: Neplatný jazykový klíč %s.

source: In finding references, the reference must all be in one book
cs: Při hledání odkazů musí být všechny v jedné knize

source: A problem was detected with this book while indexing it:
cs: Při rejstříkování této knihy se vyskytly potíže:

source: Check whether there is a newer version of this book which might fix this problem.
cs: Prověřte, zda je novější verze této knihy, která tento problém napravuje

source: Couldn't understand book search range '%s'
cs: Rozsah hledání '%s' není jednoznačný.

source: There seems to be an error in your regular expression. The error message given was: %s
cs: Zdá se, že v označení (regulárním výrazu) je nějaká chyba. Vyskytlo se toto hlášení o chybě: %s

source: You cannot search on the field %r
cs: Hledání v poli %r není možné

source: Done
cs: Hotovo

source: Invalid encoding: Searching may not work or may display the wrong results
cs: Neplatné kódování znaků: Hledání nepracuje nebo může zobrazit špatné výsledky.

source: Could not understand string
cs: Chyba v zadání

source: %d references found
cs: Nalezeno %d odkazů

source: &Index
cs: &Rejstřík

source: Unindex
cs: Bez rejstříku

source: You don't have a current %s, so you cannot search at the moment
cs: Teď nemáte žádné %s, proto nyní nemůžete vyhledávat

source: No current version
cs: Žádná nynější verze

source: Reading search index...
cs: Čte se rejstřík hledání...

source: Search index does not exist for book %s. Indexing will make search much faster. Create Index?
cs: Für das Buch %s existiert kein Suchindex. Ein Index würde die Suche beschleunigen. Möchten Sie einen Index erzeugen?

source: Create Index?
cs: Vytvořit rejstřík?

source: &Search
cs: &Hledat

source: Search Options
cs: Volby pro hledání

source: &Stop
cs: &Zastavit

source: Error in search
cs: Chyba při hledání

source: The following words were not found in this %s:
cs: Následující slova nebyla v %s nalezena:

source: Unknown word
cs: Neznámé slovo

source: 1 word
cs: 1 slovo

source: %d words
cs: %d slov

source: %d hits
cs: %d nálezů

source: 1 reference found
cs: Nalezen 1 odkaz

source: 1 hit
cs: 1 nález

source: You cannot search on fields in unindexed search
cs: Hledání v polích není bez rejstříku možné

source: Reference
cs: Odkaz

source: %(version)s search - %(numresults)s
cs: %(version)s hledání - %(numresults)s

source: Processing %s
cs: Zpracovává se %s

source: Indexing %s
cs: Rejstříkuje se %s

source: Writing %s
cs: Zapisuje se %s

source: Other Book Search
cs: Hledání ostatních knih

source: Entries
cs: Záznamy

source: Harmony Search
cs: Hledání evangelické harmonie

source: Dictionary Search
cs: Hledání slovníku

source: Daily Devotional Search
cs: Hledání denního zamyšlení

source: Commentary Search
cs: Hledání poznámky

source: There are only %(chapters)d chapters in %(book)s (given %(given)d)
cs: Je jen %(chapters)d kapitol v %(book)s (%(given)d)

source: There are only %(verses)d verses in %(book)s %(chapter)s (given %(given)d)
cs: Je jen %(verses)d veršů v %(book)s %(chapter)s (%(given)d)

source: Invalid Reference: %s
cs: Neplatný odkaz: %s

source: Invalid empty reference
cs: Neplatný prázdný odkaz

source: Tag %s
cs: Značka %s

source: Comment on %s
cs: Poznámka %s

source: Template '%s' is read only. Try a different name.
cs: Předloha '%s' je jen pro čtení. Použijte jiný název.

source: Template '%s' already exists. Overwrite?
cs: Předloha '%s' už existuje. Přejete si ji přepsat?

source: Overwrite?
cs: Přepsat?

source: Template name is already in use. Try a different name.
cs: Název předlohy se už používá. Zkuste jiný název.

source: Anchor
cs: Kotva

source: Don't hide this tooltip
cs: Neskrývat tuto nástrojovou radu

source: Copy All
cs: Kopírovat vše

source: Copy tooltip text (with links)
cs: Kopírovat text nástrojové rady (s odkazy)

source: Tooltip
cs: Nástrojová rada

source: Sticky Tooltip
cs: Upevněná nástrojová rada

source: Stay on top
cs: Zůstat na prvním místě

source: Find
cs: Najít

source: Search for this strong's number in the Bible
cs: Hledat tento jazykový klíč v Bibli

source: Module %s is not installed, so you cannot view details for this strong's number
cs: Modul %s není nainstalován. Podrobnosti k jazykovému klíči nelze ukázat.

source: Go to verses
cs: Jít na verš

source: Open this reference
cs: Otevřít tento odkaz

source: None
cs: Žádný

source: Edit
cs: Upravit

source: Edit this comment
cs: Upravit tuto poznámku

source: Delete
cs: Smazat

source: Delete this comment
cs: Smazat tuto poznámku

source: Are you sure you want to delete this comment?
cs: Opravdu chcete smazat tuto poznámku?

source: Delete Comment
cs: Smazat poznámku

source: Version Comparison
cs: Srovnání verzí

source: Set books to compare
cs: Nastavit knihy k porovnání

source: Set the books this version comparison will use
cs: Nastavit knihy, jež se mají použít při tomto porovnávání

source: Choose books to compare in the verse comparison window
cs: Vybrat knihy, jež se mají ukázat v okně pro porovnávání veršů

source: Choose books to compare
cs: Vybrat knihy k porovnání

source: View in parallel mode
cs: Zobrazit ve sloupcovém režimu

source: &Set Sword Paths...
cs: &Nastavit cesty Sword...

source: Install books...
cs: Nainstalovat knihy...

source: Manage books...
cs: Spravovat knihy...

source: Set fonts...
cs: Nastavit písma...

source: &Exit
cs: &Ukončit

source: Quit this program
cs: Ukončit program

source: &File
cs: &Soubor

source: Default Layout
cs: Výchozí rozvržení

source: Error Console
cs: Okno s chybami

source: gather
cs: Sbírat

source: diff
cs: Rozdíly

source: confirm
cs: Potvrdit

source: compile
cs: Přeložit

source: Restart
cs: Spustit znovu

source: Locale
cs: Jazyk

source: Reload
cs: Nahrát znovu

source: Reload w/ chrome
cs: Nahrát znovu w/ chrome

source: &Help
cs: &Nápověda

source: BPBible Website
cs: Stránky BPBible

source: Documentation...
cs: Dokumentace...

source: Report a problem...
cs: Nahlásit potíže...

source: Download books...
cs: Stáhnout knihy...

source: &About...
cs: &O programu...

source: Show about dialog
cs: Ukázat dialog O programu

source: &Reference
cs: &Odkaz:

source: &Template
cs: &Předloha:

source: Copy formatted
cs: Kopírovat formátované

source: &Save template
cs: &Uložit předlohu

source: &Load Template
cs: &Nahrát předlohu

source: &Cancel
cs: Z&rušit

source: Use default font
cs: Použít výchozí písmo

source: Use this font in the user interface
cs: Písmo uživatelského rozhraní

source: Font:
cs: Písmo:

source: Font size:
cs: Velikost písma::

source: Preview:
cs: Náhled:

source: Font Choice
cs: Vybrat písmo

source: &Show answer
cs: &Ukázat odpověď

source: &Guess
cs: &Vyhodnotit

source: Install to:
cs: Nainstalovat do:

source: Book Installation
cs: Instalace knih

source: New topic
cs: Nové téma

source: Add passage
cs: Přidat úryvek

source: Cut
cs: Vyjmout

source: Paste
cs: Vložit
