Repository: A-UXistential/bpbible
Catalog: locales/*.po
Languages: cs

source: Copy the topic as text to the clipboard for use in other applications.
cs: Kopírovat téma jako text do schránky pro užití v jiných programech.

source: Export
cs: Vyvést

source: Sorts the topic in passage order
cs: Třídí téma podle pořadí úryvků

source: Sort
cs: Třídit

source: Undo previous action
cs: Vrátit předchozí krok zpět

source: Undo
cs: Zpět

source: Redoes the last undone action
cs: Zopakovat poslední krok vrácený zpět

source: Redo
cs: Znovu

source: Name:
cs: Název:

source: Show tags
cs: Ukázat značky

source: Appearance:
cs: Vzhled:

source: Description:
cs: Popis:

source: Passage:
cs: Úryvek:

source: Comment:
cs: Poznámka:

source: Unlock
cs: Odemknout

source: Manage books
cs: Spravovat knihy

source: Move item to top
cs: Posunout položku na první místo

source: Move item up
cs: Posunout položku nahoru

source: Move item down
cs: Posunout položku dolů

source: Move item to bottom
cs: Posunout položku na poslední místo

source: Add a new item
cs: Přidat novou položku

source: Edit this item
cs: Upravit tuto položku

source: Remove this item
cs: Odstranit tuto položku

source: &Find:
cs: &Najít:

source: Open the Virtual Keyboard
cs: Otevřít virtuální klávesnici

source: Search for given words now
cs: Hledat tato slova

source: 0 references found
cs: Nalezeno 0 odkazů

source: Save Results
cs: Uložit výsledky

source: Warning: This book contains invalid XML, so searching on fields may not work or may not display all matches in this book.
cs: Varování: Tato kniha obsahuje neplatné XML, hledání v polích nepracovalo, nebo se nepodařilo ukázat všechny nálezy v této knize.

source: &Close
cs: &Zavřít

source: Search &Type:
cs: &Typ hledání:

source: Indexed
cs: Rejstřík

source: Unindexed
cs: Bez rejstříku

source: Type of search to use
cs: Typ hledání, který se použije

source: Proximity:
cs: Blízkost slov:

source: How close should search terms be to each other
cs: Určuje vzdálenost mezi hledanými slovy

source: Words
cs: Slova

source: Verses
cs: Verše

source: Case sensitive
cs: Rozlišovat velká a malá písmena

source: Match only if case is same
cs: Při hledání dbát na psaní velkých/malých písmen

source: Whole &Bible
cs: Celá &Bible

source: &Old Testament
cs: &Starý zákon

source: &New Testament
cs: &Nový zákon

source: Custom &Range:
cs: Vlastní &rozsah:

source: Search Range
cs: Rozsah vyhledávání

source: &Passage:
cs: &Úryvek:

source: &Tag:
cs: &Značka:

source: &Comment:
cs: &Poznámka:

source: Tag Passage
cs: Označit úryvek

source: Template Manager
cs: Správa předloh

source: &Header
cs: &Záhlaví

source: &Body
cs: &Tělo textu

source: &Footer
cs: &Zápatí

source: &Headings
cs: &Nadpisy

source: Use $$text for the text of a verse, $$versenumber for the verse number and $$range for the reference.
cs: Použít $$text pro text verše, $$versenum pro číslo verše a $$reference pro odkaz
